Repository: sender-mobi/SenderFramework_iOS
Catalog: SenderFrameworkResources/*.lproj/SenderFramework.strings
Languages: ru, uk

source: About me
ru: Обо мне
uk: Про мене

# accept_ios
source: Accept
ru: Применить
uk: Застосувати

source: Add
ru: Добавить
uk: Додати

# add_contact_hing
source: Add contact
ru: Добавить контакт
uk: Додати контакт

# add_friend
source: Friend
ru: Собеседник
uk: Співрозмовник

# add_members_btn_hint
source: View & Add Participants
uk: Переглянути та додати учасників

# add_participants_ph
source: Add participants...
ru: Добавить участников...
uk: Додати учасників...

# add_photo_ios
source: Add photo
ru: Добавьте фото
uk: Додайте фото

# add_voice_message
source: Add audio message
uk: Додати аудіоповідомлення

# add_voice_message_ios
source: Audio message
ru: Аудиосообщение
uk: Аудіоповідомлення

source: Address
ru: Адрес
uk: Адреса

# attach_file_hint
source: Send file
ru: Прикрепить файл
uk: Прикріпити файл

source: Attach file
uk: Прикріпити файл

# audio_msg_ph
source: [audio]
ru: [аудио]
uk: [аудіо]

# auth_undef_err
source: Unknown authorization status. Check your Internet connection
ru: Невозможно проверить статус авторизации. Нет подключения к серверу
uk: Неможливо перевірити статус авторизації. Немає підключення до сервера

# browser_tab_new_message_title
source: New message
ru: Новое сообщение
uk: Нове повідомлення

source: Call
ru: Позвонить
uk: Зателефонувати

# camera_not_found_err
source: Camera not found
ru: Нет камеры на этом устройстве
uk: Немає камери на цьому пристрої

source: Cancel
ru: Отмена
uk: Скасувати

source: Done
ru: Готово
uk: Готово

# cancel_recording
source: Cancel recording & close
ru: Отменить запись и закрыть
uk: Скасувати запис і закрити

source: Category
ru: Категория
uk: Категорія

# change_language
source: Interface language
uk: Мова інтерфейсу

source: Change photo
ru: Изменить фото
uk: Змінити фото

# chat_id_err
source: Chat id error
ru: Ошибка id чата
uk: Помилка id чату

source: Chat is empty
ru: Чат пуст
uk: Чат порожній

# chat_members_title
source: Chat members
ru: Участники чата
uk: Учасники чату

# chats_gcm
source: chats
ru: диалогах
uk: діалогах

# chatting
source: Chat
ru: Написать
uk: Написати

# check_connect_to_internet_msg
source: Check Internet connection
ru: Проверьте подключение к Интернету.
uk: Перевірте підключення до Інтернету.

source: Clear
ru: Очистить
uk: Очистити

# click_and_talk_ios
source: Tap & Talk
uk: Hold & Talk

# error_mic_not_available
source: Microphone is not available. Allow app to use microphone in device settings.
ru: Микрофон недоступен. Разрешите приложению использовать микрофон в настройках Вашего устройства.
uk: Мікрофон недоступний. Дозвольте додатку використовувати мікрофон у налаштуваннях Вашого пристрою.

# error_mic_not_available_go_to_settings
source: Go To Settings
ru: Перейти в настройки
uk: Перейти до налаштувань

# error_camera_not_available
source: Camera is not available. Allow app to use camera in device settings.
ru: Камера недоступна. Разрешите приложению использовать камеру в настройках Вашего устройства.
uk: Камера недоступна. Дозвольте додатку використовувати камеру в налаштуваннях Вашого пристрою.

# error_camera_not_available_go_to_settings
source: Go To Settings
ru: Перейти в настройки
uk: Перейти до налаштувань

# error_location_not_available
source: Location is not available. Allow app to use location in device settings.
ru: Геопозиция недоступна. Разрешите приложению использовать геопозицию в настройках Вашего устройства.
uk: Геопозиція недоступна. Дозвольте додатку використовувати геопозицію в налаштуваннях Вашого пристрою.

# error_location_not_available_go_to_settings
source: Go To Settings
ru: Перейти в настройки
uk: Перейти до налаштування

# error_photo_library_not_available
source: Photos are not available. Allow app to use photos in device settings.
ru: Приложение "Фото" недоступно. Разрешите приложению использовать приложение "Фото" в настройках Вашего устройства.
uk: Фото недоступні. Дозвольте додатку використовувати фото в налаштуваннях Вашого пристрою.

# error_photo_library_not_available_go_to_settings
source: Go To Settings
ru: Перейти в настройки
uk: Перейти в настройки

# go_to_settings_question
source: Go to Settings?
ru: Перейти в настройки?
uk: Перейти в налаштування?

source: Close
ru: Закрыть
uk: Закрити

# contact_list_empty
source: Contact list is empty
ru: Список контактов для переводов пуст
uk: Список контактів для переказів порожній

source: Contacts
ru: Контакты
uk: Контакти

# contacts_tab_title
source: Contacts
ru: Контакты
uk: Контакти

# continue_recording
source: To continue recording, press play
ru: для продолжения записи нажмите Play
uk: для продовження запису натисніть Play

# coords_msg_ph
source: [location]
ru: [координаты]
uk: [координати]

source: Crop picture
ru: Обрезать фото
uk: Обрізати фото

source: Delete contact?
ru: Удалить контакт?
uk: Видалити контакт?

# delete_contact_specific_ios
source: Delete chat and contact %@?
ru: Удалить чат и контакт %@?
uk: Видалити чат і контакт %@?

# delete_contact_specific_message_ios
source: Are you sure you want to delete chat with user %@?
ru: Вы уверены, что хотите удалить чат с пользователем %@?
uk: Ви впевнені, що хочете видалити чат з користувачем %@?

# desktop_notifications_setting_btn
source: Desktop notifications
ru: Всплывающие сообщения
uk: Спливаючі повідомлення

# dialogs_tab_title
source: Dialogs
ru: Диалоги
uk: Діалоги

source: Edit
ru: Редактировать
uk: Редагувати

# emoji_nature
source: Nature
uk: Природа

# emoji_objects
source: Objects
uk: Об'єкти

# emoji_people
source: People
uk: Люди

# emoji_places
source: Places
uk: Місця

# emoji_stickers
source: Stickers
uk: Стикери

# emoji_symbols
source: Symbols
uk: Символи

# emoji_used
source: Frequently used
uk: Часто вживані

source: Empty dialog
uk: Порожній чат

# enable_logs
source: Logs
ru: Логгирование
uk: Логування

# enter_message_ph
source: Your message
ru: Введите сообщение
uk: Введіть повідомлення

source: Enter your name
ru: Введите имя
uk: Введіть ім'я

source: Enter your status
ru: Введите статус
uk: Введіть статус

# error_ios
source: Error
ru: Ошибка
uk: Помилка

# exit_not_support
source: Leaving the chat is not yet supported by the server
uk: Вихід з чату поки що не підтримується сервером

# file_msg_ph
source: [file]
uk: [файл]

# file_not_supported_err
source: File not supported!
ru: Неподдерживаемый формат файла!
uk: Такий формат файлу на підтримується!

source: Find
uk: Знайти

# form_msg_ph
source: [form]
ru: [форма]
uk: [форма]

# group_chat_def_desc
source: Group chat
ru: Групповой чат
uk: Груповий чат

source: HELP
ru: ПОМОЩЬ
uk: ДОПОМОГА

# i_am_here
source: I'm here
ru: Я здесь
uk: Я тут

# image_download_btn
source: Download
ru: Скачать
uk: Завантажити

# image_msg_ph
source: [photo]
ru: [фото]
uk: [фото]

# initial_app_err
source: Application failed to initialize
ru: Ошибка инициализации приложения
uk: Помилка ініціалізації додатка

source: Invite
uk: Запросити

# invite_ios
source: Invite to Sender
ru: Пригласить в SENDER
uk: Запросити в SENDER

# invite_text
source: Hi, I'm using Sender. It's a very convenient application for sending free messages, recharging mobile phone account and many other things. https://apps.sender.mobi
ru: Привет, я использую SENDER. Это очень удобное приложение для отправки бесплатных сообщений, пополнения мобильного телефона и многого другого. https://apps.sender.mobi
uk: Вітаю, я використовую SENDER. Це дуже зручний додаток для надсилання безкоштовних повідомлень, поповнення мобільного телефону та багато чого іншого. https://apps.sender.mobi

# leave_chat_btn
source: Leave chat
ru: Выйти из чата
uk: Вийти з чату

# load_image_err
source: Image cannot be loaded
ru: Невозможно загрузить картинку
uk: Неможливо завантажити картинку

source: Loading contacts..
ru: Загружаю контакты...
uk: Завантажую контакти...

# loading_msg
source: Loading...
ru: Загрузка...
uk: Завантаження...

source: Log out
ru: Завершить сеанс
uk: Завершити сеанс

# logout_wait_msg
source: Logout...
ru: Выход...
uk: Вихід...

source: Money
ru: Деньги
uk: Гроші

source: My devices
ru: Мои устройства
uk: Мої пристрої

source: My wallet
uk: Мій гаманець

# my_wallet_ios
source: Wallet
ru: Кошелек
uk: Гаманець

# new_audio_msg_gcm
source: New Audio Message
ru: Новое аудиосообщение
uk: Нове аудіоповідомлення

# new_chat_name_ph
source: New chat
ru: Новый чат
uk: Новий чат

# new_contact_name_ph
source: Name...
ru: Имя...
uk: Ім'я...

# new_contact_phone_ph
source: Phone number (380XXXXXXX)
ru: Телефон (380XXXXXXX)
uk: Телефон (380XXXXXXX)

# new_image_msg_gcm
source: New Image Message
ru: Вам прислали картинку
uk: Вам надіслали картинку

source: New messages
uk: Нові повідомлення

# new_messages_in_gcm
source: new messages in
ru: новых сообщений в
uk: нових повідомлень у

# new_msg_gcm
source: New Message
ru: Новое сообщение
uk: Нове повідомлення

# new_stream_registered_msg
source: Sender is already opened in another tab
uk: SENDER відкрито в іншій вкладці.

source: New User
uk: Новий користувач

# new_version_msg
source: Sender is just updated. Please, refresh page.
ru: Вышла новая версия SENDER. Обновите страницу.
uk: Вийшла нова версія SENDER. Оновіть сторінку.

source: No
ru: Нет
uk: Ні

# notification_setting
source: Notifications
ru: Уведомления
uk: Сповіщення

# p2p_chat_def_desc
source: Chat
ru: Чат
uk: Чат

source: Pause...
ru: Пауза...
uk: Пауза...

source: Phone number
ru: Номер телефона
uk: Номер телефону

# phone_number_undefined_err
source: Error: unknown user number
ru: Ошибка: номер телефона для этого пользователя не определен
uk: Помилка: номер телефону для цього користувача не визначено

# photo_will_be_removed
source: This photo will be removed from all devices. Proceed?
ru: Фото будет удалено на всех устройствах. Продолжить?
uk: Фото буде видалено на всіх пристроях. Продовжити?

source: Play
ru: Играть
uk: Грати

source: Playing...
ru: Воспроизведение...
uk: Відтворення...

source: Processing...
ru: Обработка...
uk: Опрацювання...

# qr_finished_scan_ios
source: QR was sent to server
ru: Код отправлен в обработку
uk: Код надіслано на опрацювання

# ready_ios
source: OK
ru: ГОТОВО
uk: ГОТОВО

source: Remove
ru: Удалить
uk: Видалити

source: Remove photo
ru: Удалить фото
uk: Видалити фото

# remove_user_from_chat_msg
source: Remove %@ from the chat?
ru: Удалить пользователя %s из чата?
uk: Видалити користувача %s з чату?

# remove_user_from_chat_title
source: Remove user
ru: Удалить пользователя
uk: Видалити користувача

# remove_users_not_support
source: Deleting contacts is not yet supported by the server
uk: Видалення контактів ще не підтримується сервером

source: Re-record
ru: Перезаписать
uk: Перезаписати

source: Save
ru: Сохранить
uk: Зберегти

source: Saving...
ru: Сохранение...
uk: Збереження...

# saving_msg
source: Saving...
ru: Сохранение...
uk: Збереження...

source: Scan QR
ru: Сканировать код
uk: Сканувати код

# scroll_to_bottom_title
source: Scroll down
uk: Прокрутити вниз

source: Search by name
ru: Поиск по имени
uk: Пошук за ім'ям

# select_from_gallery
source: Choose from Gallery
ru: Выбрать из галереи
uk: Вибрати з галереї

# select_user
source: Select at least one user
ru: Выберите хотя бы одного собеседника
uk: Виберіть хоча б одного співрозмовника

source: Select users
ru: Выберите участников
uk: Виберіть учасників

source: Send
ru: Отправить
uk: Надіслати

source: Send audio
ru: Отправить аудио
uk: Надіслати аудіо

# send_photo
source: Photo
ru: Фото
uk: Фото

source: Send video
ru: Отправить видео
uk: Надіслати відео

# services_invalidate_msg
source: This service is temporarily unavailable
ru: Эта услуга временно не работает.
uk: Ця послуга тимчасово не працює.

source: Settings
ru: Настройки
uk: Налаштування

source: Add Business
ru: Добавить бизнес
uk: Додати бізнес

# add_robot
source: Create a robot
ru: Создать робота
uk: Створити робота

# shop
source: Store
ru: Магазин
uk: Магазин

# smilies_development_msg
source: Emoji are under development
ru: Смайлы находятся на стадии разработки
uk: Смайли знаходяться на стадії розробки

# sound_notifications_setting_btn
source: Sound
ru: Звук
uk: Звук

# start_chat_with_msg
source: You started chat with
ru: Вы начали чат с
uk: Ви почали чат з

# started_chat_with_msg_ios
source: %@ You started chat with %@
uk: %@ Ви почали розмову з %@

# status_deliv
source: Delivered
ru: Доставлено
uk: Доставлено

# status_read
source: Seen
ru: Просмотрено
uk: Переглянуто

# status_sending
source: Sending...
ru: Отправляется...
uk: Надсилається...

# status_sent
source: Sent
ru: Отправлено
uk: Надіслано

# sticker_msg_ph
source: [sticker]
uk: [стикер]

source: Stop recording
ru: Завершить запись
uk: Завершити запис

# sync_preloader
source: Synchronization...
uk: Синхронізація...

# take_image_err
source: Error: Error downloading image
ru: Ошибка получения изображения
uk: Помилка отримання зображення

# take_photo
source: Take a picture
ru: Сделать фото
uk: Зробити фото

# tell_friend
source: Tell friends about Sender
uk: Розповісти друзям про SENDER

# tips_header_ios
source: Sender – a quick and easy way to communicate!
ru: Общайтесь в SENDER быстро и легко!
uk: Спілкуйтесь у SENDER швидко та легко!

source: Today
ru: Сегодня
uk: Сьогодні

source: Transfer
ru: Перевести
uk: Переказати

# try_again_err
source: Error! Please try again later!
ru: Ошибка, попробуйте позже
uk: Помилка, спробуйте пізніше

source: Unknown user
ru: Неизвестный собеседник
uk: Невідомий співрозмовник

# uploading_msg
source: Uploading...
ru: Загрузка...
uk: Завантаження...

# user_add_to_chat_msg
source: added to chat
ru: добавлен в чат
uk: додано до чату

# user_del_from_chat_msg
source: deleted from chat
ru: удален из чата
uk: видалено з чату

# user_typing
source: typing
ru: печатает
uk: друкує

source: Vibrochat
ru: Виброчат
uk: Віброчат

# vibro_setting
source: Vibro
ru: Вибрация
uk: Вібрація

# video
source: Video message
ru: Видео сообщение
uk: Відео повідомлення

# video_msg_ph
source: [video]
ru: [видео]
uk: [відео]

# voice
source: Audio message
ru: Аудио сообщение
uk: Аудіо повідомлення

# wait_msg
source: Waiting...
ru: Подождите...
uk: Почекайте...

source: Yes
ru: Да
uk: Так

source: Yesterday
ru: Вчера
uk: Учора

# you
source: Me
ru: Я
uk: Я

# me_ntf
source: You
ru: Вы
uk: Ви

# you_add_to_chat_msg
source: You were added to the chat
ru: Вас добавили в чат
uk: Вас додали до чату

# you_del_from_chat_msg
source: You were deleted from the chat
ru: Вас удалили из чата
uk: Вас видалили з чату

# you_have_gcm
source: You have
ru: У Вас есть
uk: У Вас є

# you_leave_chat_msg
source: You left the chat
ru: Вы покинули чат
uk: Ви залишили чат

# yourself_dlg_err
source: You can't start a dialog with yourself
ru: Вы не можете создать диалог с самим собой
uk: Ви не можете створити діалог із самим собою

# never_ios
source: Never
ru: Никогда
uk: Ніколи

# last_updated_ios
source: Last Updated:
ru: Последнее обновление:
uk: Останнє оновлення:

# pull_to_refresh_ios
source: Pull to Refresh Label Text
ru: Потяните, чтобы обновить
uk: Потягніть, щоб оновити

# pull_to_refresh_chat_history_ios
source: Pull to Refresh Chat History
ru: Потяните, чтобы обновить историю чата
uk: Потягніть, щоб оновити історію чату

# release_to_refresh_chat_history_ios
source: Release to Refresh Chat History
ru: Отпустите, чтобы обновить
uk: Відпустіть, щоб оновити

# pull_to_refresh_loading_chat_history_ios
source: Pull to Refresh Loading Chat History
ru: Загружается
uk: Завантажується

# ok_ios
source: OK
ru: Ок
uk: Ок

# send_media_ios
source: Send media
ru: Отправить медиа
uk: Надіслати медіа

# user_typing_ios
source: %@ is typing...
ru: %@ набирает...
uk: %@ набирає...

# license_ios
source: License
ru: Лицензия
uk: Ліцензія

# loading_image_ios
source: Loading image Push for reload.
ru: Картинка загружается Нажмите, чтобы перезагрузить.
uk: Картинка завантажується Натисніть, щоб перезавантажити.

# loading_video_ios
source: Loading video
ru: Видео загружается
uk: Відео завантажується

# new_version_msg_ios
source: Your version of Sender is outdated. Please visit sender.mobi to get the latest version.
ru: У Вас стоит старая версия SENDER. Вы можете скачать новую версию с сайта sender.mobi
uk: У Вас стоїть стара версія SENDER. Ви можете завантажити нову версію із сайта sender.mobi

# refil_mobile_ios
source: Refill Mobile
ru: Пополнить телефон
uk: Поповнити телефон

# twitch_ios
source: Wake
ru: Взбодрить
uk: Збадьорити

# location_ios
source: Location
ru: Местоположение
uk: Місцезнаходження

# cylinder_ios
source: Stickers
ru: Стикеры
uk: Стикери

# search_chats_ios
source: CHATS
ru: ЧАТЫ
uk: ЧАТИ

# search_contacts_ios
source: CONTACTS
ru: КОНТАКТЫ
uk: КОНТАКТИ

# register_ios
source: Continue
ru: Продолжить
uk: Продовжити

# welcome_ios
source: Welcome to Sender
ru: Добро пожаловать в SENDER
uk: Вітаємо в SENDER

# phone_title_ios
source: Welcome to Sender. Enter your phone number and press "Continue".
ru: Добро пожаловать в SENDER. Введите номер телефона и нажмите "Продолжить".
uk: Вітаємо в SENDER. Введіть номер телефону та натисніть "Продовжити".

# not_received_otp_ios
source: I haven't received the SMS
ru: я не получил SMS-код
uk: я не отримав SMS-код

# enter_otp_ios
source: Enter the code you received in SMS
ru: Введите присланный Вам SMS-код
uk: Введіть надісланий Вам SMS-код

# enter_name_ios
source: Enter your name
ru: Введите свое имя
uk: Введіть своє ім'я

# delete_photo_ios
source: Delete photo
ru: Удалить фото
uk: Видалити фото

# enter_name_message_ios
source: Enter your name
ru: Введите имя
uk: Введіть ім'я

# wrong_name_format_title
source: Wrong Name Format
ru: Неправильный формат имени
uk: Неправильний формат імені

# wrong_name_format_message
source: Please, enter name which contains at least one character
ru: Пожалуйста, введите имя, содержащее хотя бы один символ
uk: Будь ласка, введіть ім'я, що містить хоча б один символ

# enter_otp_message_ios
source: Enter SMS code
ru: Введите SMS-код
uk: Введіть SMS-код

# phone_number_unavailable_ios
source: Phone number is hidden
ru: Номер скрыт
uk: Номер приховано

# delete_contact_message_ios
source: Are you sure you want to delete user from your contact list?
ru: Вы уверены, что хотите удалить пользователя из списка контактов?
uk: Ви впевнені, що хочете видалити користувача зі списку контактів?

# confirm_auth_ios
source: Confirm Registration
ru: Подтвердите регистрацию
uk: Підтвердіть реєстрацію

# confirm_auth_detail_ios
source: Registration confirmation was sent to your authorized device %@
ru: Подтверждение на авторизацию было отослано на Ваше авторизированное устройство %@
uk: Підтвердження на авторизацію було надіслано на Ваш авторизований пристрій %@

# scan_qr_stop_ios
source: Stop scanning
ru: Отменить сканирование
uk: Скасувати сканування

# device_without_camera_ios
source: Camera error
ru: Невозможно запустить камеру
uk: Неможливо запустити камеру

# send_photo_question_ios
source: Are you sure you want to send this photo?
ru: Вы хотите отправить эту фотографию?
uk: Ви хочете надіслати цю фотографію?

# notify_you_add_to_chat
source: You added %@ to the chat
ru: Вы добавили в чат пользователя %@
uk: Ви додали до чату користувача %@

# notify_user_add_to_chat
source: %@ added %@ to the chat
ru: Пользователь %@ добавил в чат %@
uk: Користувач %@ додав до чату %@

# notify_user_add_to_chat_you
source: %@ added you to the chat
ru: Пользователь %@ добавил Вас в чат
uk: Користувач %@ додав Вас до чату

# notify_user_add_to_chat_with_you
source: %@ added you and %@ to the chat
ru: Пользователь %@ добавил в чат Вас и %@
uk: Користувач %@ додав до чату Вас і %@

# notify_you_del_from_chat
source: You deleted %@ from the chat
ru: Вы удалили из чата пользователя %@
uk: Ви видалили з чату користувача %@

# notify_user_del_from_chat
source: %@ deleted %@ from the chat
ru: Пользователь %@ удалил из чата %@
uk: Користувач %@ видалив з чату %@

# notify_user_del_from_chat_you
source: %@ deleted you from the chat
ru: Пользователь %@ удалил Вас из чата
uk: Користувач %@ видалив Вас з чату

# notify_user_del_from_chat_with_you
source: %@ deleted you and %@ from the chat
ru: Пользователь %@ удалил из чата Вас и %@
uk: Користувач %@ видалив з чату Вас і %@

# notify_you_leave_chat
source: You left the chat
ru: Вы вышли из чата
uk: Ви вийшли з чату

# notify_user_leave_chat
source: %@ left the chat
ru: Пользователь %@ покинул чат
uk: Користувач %@ залишив чат

# notify_user_enabled_encryption
source: %@ enabled chat encryption
ru: %@ включил шифрование
uk: %@ увiмкнув шифрування

# notify_user_disabled_encryption
source: %@ disabled chat encryption
ru: %@ выключил шифрование
uk: %@ вимкнув шифрування

# notify_you_enabled_encryption
source: You enabled chat encryption
ru: Вы включили шифрование
uk: Ви увiмкнули шифрування

# notify_you_disabled_encryption
source: You disabled chat encryption
ru: Вы выключили шифрование
uk: Ви вимкнули шифрування

# leave_chat_ios
source: Leave Chat
ru: Покинуть чат
uk: Залишити чат

# delete_ios
source: Delete
ru: Удалить
uk: Видалити

# share_ios
source: Public profile
ru: Публичный профиль
uk: Публічний профіль

# language_ios
source: Language
ru: Язык
uk: Мова

# message_filter_ios
source: Message filter
ru: Фильтр сообщений
uk: Фільтр повідомлень

# personal_backgrounds_ios
source: Personal backgrounds
ru: Персонализированные фоны
uk: Персоналізовані фони

# adult_content_ios
source: 18+ content
ru: Контент 18+
uk: Контент 18+

# silent_notifications_ios
source: Notification sound
ru: Звук уведомлений
uk: Звук сповіщень

# vibro_notifications_ios
source: Vibration
ru: Вибрация
uk: Вібрація

# flash_notifications_ios
source: Flash
ru: Вспышка
uk: Спалах

# send_read_ios
source: Send "Read" status
ru: Отправлять статус "Прочитано"
uk: Надсилати статус "Прочитано"

# blacklist_ios
source: Blacklist
ru: Черный список
uk: Чорний список

# clear_history_ios
source: Clear chat history
ru: Очистить историю
uk: Очистити історію

# disable_device_ios
source: Disable device
ru: Деактивировать устройство
uk: Деактивувати пристрій

# clear_media_ios
source: Clear media cache
ru: Очистить медиакеш
uk: Очистити медіакеш

# languange_change_ios
source: Change language
ru: Смена языка
uk: Зміна мови

# need_to_restart_ios
source: To change application's language you have to restart the app
ru: Чтобы применить изменения, нужно перезапустить приложение
uk: Щоб застосувати зміни, потрібно перезапустити додаток

# restart_now_ios
source: Restart
ru: Перезапустить
uk: Перезапустити

# clear_history_question_ios
source: Are you sure?
ru: Вы уверены?
uk: Ви впевнені?

# clear_history_message_ios
source: This will permanently delete all your message history including media from this device
ru: Это действие удалит всю Вашу историю диалогов, включая медиафайлы с устройства
uk: Ця дія видалить всю Вашу історію діалогів, включаючи медіафайли з пристрою

# disable_device_title
source: Are you sure to logout from Sender on this device?
ru: Вы уверены, что хотите отключить это устройство от Sender?
uk: Ви впевнені, що хочете відключити цей пристрій від Sender?

# general_ios
source: General
ru: Общие
uk: Загальні

# development_ios
source: Development
ru: Разработка
uk: Розробка

# unread_messages_notification_ios
source: You have unread messages
ru: У Вас есть непрочитанные сообщения
uk: У Вас є непрочитані повідомлення

# connecting_ios
source: Connecting...
ru: Соединение...
uk: З'єднання...

# tic_tac_toe_ios
source: Tic-tac-toe
ru: Крестики-нолики
uk: Хрестики-нулики

# winnie_the_pooh_ios
source: Winnie-the-Pooh
ru: Винни-Пух
uk: Вінні-Пух

# chess_ios
source: Chess
ru: Шахматы
uk: Шахи

# transfer_ios
source: Send / Recive
ru: Перевести / Получить
uk: Переказати / Отримати

# reg_success_ios
source: Congratulations, you have been registered at SENDER!
ru: Поздравляем, Вы зарегистрировались в SENDER
uk: Вітаємо, Ви зареєструвалися в SENDER
