Repository: sender-mobi/SenderFramework_iOS
Catalog: SenderFrameworkResources/*.lproj/SenderFramework.strings
Languages: ru, uk

# wait_ivr_ios
source: In 3 minutes you will receive a call to %@. Answer the call and confirm authorization.
ru: В течение 3 минут на телефон %@ позвонят. Ответьте на звонок и подтвердите вход.
uk: Протягом 3 хвилин на телефон %@ зателефонують. Прийміть виклик і підтвердіть вхід.

# terms_conditions_ios
source: Terms and conditions
ru: Условия пользования приложением
uk: Умови користування додатком

# terms_file_name_ios
source: terms_and_conditions_en
ru: terms_and_conditions_ru
uk: terms_and_conditions_uk

# lst_msg_text_for_lc_image_msg_ph_ios
source: Photo
ru: Фото
uk: Фото

# lst_msg_text_for_lc_sticker_msg_ph_ios
source: Sticker
ru: Стикер
uk: Стікер

# lst_msg_text_for_lc_form_msg_ph_ios
source: Form
ru: Форма
uk: Форма

# lst_msg_text_for_lc_video_ios
source: Video
ru: Видео
uk: Відео

# lst_msg_text_for_lc_location_ios
source: Location
ru: Местоположение
uk: Місцезнаходження

# lst_msg_text_for_lc_voice_message_ios
source: Audio message
ru: Аудиосообщение
uk: Аудіоповідомлення

# lst_msg_text_for_lc_vibro_msg_ph_ios
source: Vibrochat
ru: Виброчат
uk: Віброчат

# lst_msg_text_for_lc_file_ios
source: File
ru: Файл
uk: Файл

# lst_msg_text_for_lc_encrypted_text_ios
source: Encrypted message
ru: Зашифрованное сообщение
uk: Зашифроване повідомлення

# contact_name_ph_ios
source: Name
ru: Имя
uk: Ім'я

# contact_info_ph_ios
source: Additional info
ru: Дополнительная информация
uk: Додаткова інформація

# fast_navigation_ios
source: Fast transitions across screens
ru: Быстрый переход между экранами
uk: Швидкий перехід між екранами

# comfortable_console_ios
source: Comfortable and functional console
ru: Удобная и функциональная консоль
uk: Зручна та функціональна консоль

# easy_company_access_ios
source: Easy access to companies in your address book
ru: Простой доступ к компаниям в Вашей адресной книге
uk: Простий доступ до компаній у Вашій адресній книзі

# dismiss_ios
source: Dismiss
ru: Скрыть
uk: Приховати

# launching_app_ios
source: Launching application
ru: Запуск приложения
uk: Запуск додатка

# contact_sync_ios
source: Syncing contacts
ru: Синхронизация контактов
uk: Синхронізація контактів

# chat_sync_ios
source: Syncing chats
ru: Синхронизация чатов
uk: Синхронізація чатів

# preparing_ios
source: Preparing application
ru: Подготовка приложения
uk: Підготовка додатка

# favorite_contacts_ios
source: Favorites
ru: Избранные
uk: Обрані

# sender_contacts_ios
source: People
ru: Люди
uk: Люди

# companies_contacts_ios
source: Business
ru: Бизнес
uk: Бізнес

# other_contacts_ios
source: Other
ru: Другое
uk: Інші

# groups_contacts_ios
source: Groups
ru: Групповые
uk: Груповi

# act_block_user_ios
source: Block
ru: Заблокировать
uk: Заблокувати

# complain_ios
source: Complain
ru: Пожаловаться
uk: Поскаржитися

# complaint_reason_ios
source: Reason of Complaint
ru: Причина жалобы
uk: Причина скарги

# blocked_users_ios
source: Blacklist
ru: Черный список
uk: Чорний список

# act_unblock_user_ios
source: Unblock
ru: Разблокировать
uk: Розблокувати

# decline_ios
source: Decline
ru: Отклонить
uk: Відхилити

# transfer_menu_ios
source: Money transfer
ru: Денежные переводы
uk: Грошові перекази

# refill_menu_ios
source: Refill mobile
ru: Пополнение телефона
uk: Поповнення телефону

# qr_menu_ios
source: QR authorization
ru: QR авторизация
uk: QR авторизація

# wallet_menu_ios
source: My cards
ru: Мои карты
uk: Мої картки

# error_public_chat_with_company_ios
source: You cannot add more than one company to chat
ru: Вы не можете добавить более одной компании в чат
uk: Ви не можете додати понад одну компанію до чату

# select_person_ios
source: Select at least one user
ru: Выберите хотя бы одного пользователя
uk: Виберіть хоча б одного користувача

# add_contact_wrong_number_title_ios
source: Cannot add contact
ru: Невозможно добавить контакт
uk: Неможливо додати контакт

# add_contact_wrong_number_desc_ios
source: To add a contact, please enter name and phone number in international format
ru: Чтобы добавить контакт, введите его имя, а также номер телефона в международном формате
uk: Щоб додати контакт, введіть його ім'я, а також номер телефону в міжнародному форматі

# location_settings_title_ios
source: Location Monitoring
ru: Отслеживание геолокации
uk: Відстеження геолокації

# sound_settings_title_ios
source: Sound
ru: Звук
uk: Звук

# reset_settings_title_ios
source: Reset
ru: Сброс
uk: Скинути

# add_participant_ios
source: Add Participant
ru: Добавить участника
uk: Додати учасника

# set_favorite
source: Add to Favorites
ru: Добавить в избранные
uk: Додати в обрані

# remove_favorite
source: Remove from Favorites
ru: Убрать из избранных
uk: Прибрати з обраних

source: Turn on
ru: Включить
uk: Увімкнути

source: Turn off
ru: Отключить
uk: Вимкнути

source: Messages
ru: Сообщения
uk: Повідомлення

source: Sound
ru: Звук
uk: Звук

source: Search
ru: Поиск
uk: Пошук

# select_user_ios
source: Select Contact
ru: Выберите контакт
uk: Виберіть контакт

# select_users_ios
source: Select Contacts
ru: Выберите контакты
uk: Виберіть контакти

# edit_chat_ios
source: Edit Chat
ru: Редактировать чат
uk: Редагувати чат

# new_contact_phone_ph_ios
source: Phone number
ru: Телефон
uk: Телефон

source: Online
ru: В сети
uk: У мережі

source: Offline
ru: Не в сети
uk: Не в мережі

# chat_name_ios
source: Chat Title
ru: Название чата
uk: Назва чату

# add_to_contacts_ios
source: Add to Contacts
ru: Добавить в контакты
uk: Додати в контакти

# leave_chat_specific_ios
source: Leave chat "%@?"
ru: Покинуть чат "%@?"
uk: Залишити чат "%@?"

# leave_chat_specific_message_ios
source: Are you sure you want to leave chat "%@"?
ru: Вы уверены, что хотите покинуть чат "%@"?
uk: Ви впевнені, що хочете залишити чат "%@"?

# delete_chat_specific_ios
source: Delete chat "%@?"
ru: Покинуть чат "%@?"
uk: Видалити чат "%@?"

# delete_chat_specific_message_ios
source: Are you sure you want to delete chat "%@"?
ru: Вы уверены, что хотите удалить чат "%@"?
uk: Ви впевнені, що хочете видалити чат "%@"?

# notification_preview_show
source: Show Text in Notificaitons
ru: Показывать текст в уведомлениях
uk: Показувати текст у сповіщеннях

# notification_preview_hide
source: Hide Text in Notificaitons
ru: Скрывать текст в уведомлениях
uk: Приховувати текст у сповіщеннях

# speaker_ios
source: Speaker
ru: Динамик
uk: Динамік

# record_call_ios
source: Record Call
ru: Записать разговор
uk: Записати розмову

# stop_record_call_ios
source: Stop Recording
ru: Остановить запись
uk: Зупинити запис

# Location Permission Title
source: Location access
ru: Использование геолокации
uk: Використання геолокації

source: Pull To Load History
ru: Потяните для загрузки истории
uk: Потягніть для завантаження історії

# Location Permission Text
source: Turning on location services, you get access to additional functionality such as "Share my location" or "Order a taxi". All transferred data is confidential and won't be available to third persons without user's permission.
ru: Включение геолокации открывает доступ к дополнительным функциям приложения, например "Поделиться своим местоположением" или "Заказ такси". Все переданные данные конфиденциальны и не будут доступны третьим лицам без cогласия пользователя.
uk: Увімкнення геолокації відкриває доступ до додаткових функцій додатка, наприклад "Поділитися своїм місцезнаходженням" або "Замовлення таксі". Усі передані дані конфіденційні та не будуть доступні третім особам без згоди користувача.

# qr_my_number_tip
source: after scanning you will be added to contacts
ru: после сканирования Вы будете добавлены в контакты
uk: після сканування Вас буде додано в контакти

# qr_title_my_code
source: My QR Code
ru: Мой QR-код
uk: Мій QR-код

# qr_title_scan
source: Scan QR Code
ru: Сканировать QR-код
uk: Сканувати QR-код

# qr_title_show_code
source: Show QR Code
ru: Показать QR-код
uk: Показати QR-код

source: Bitcoin Wallet
ru: Bitcoin-кошелек
uk: Bitcoin-гаманець

# bitcoin_error_not_enough_funds
source: You don't have enough funds on your wallet
ru: У Вас недостаточно средств на bitcoin-кошельке
uk: У Вас недостатньо коштів на bitcoin-гаманці

# bitcoin_error_unknown
source: Can't perform your transaction now. Please try again later
ru: Невозможно сейчас совершить Вашу транзакцию. Пожалуйста, повторите позже
uk: Неможливо зараз здійснити Вашу транзакцію. Будь ласка, повторіть пізніше

# Bitcoin allert text1
source: У Вас уже есть Bitcoin кошелек в системе SENDER. Для его активации пройдите процедуру экпорта кошелька в настройках (Главная страница - настройки - Bitcoin wallet) на ранее зарегистрированном устройстве. Активация кошелька даст доступ к таким функиям приложения как оплата в сети Bitcoin и шифрование сообщений. Вы можете сделать это позже, в любое удобное время.
ru: У Вас уже есть bitcoin-кошелек в системе SENDER. Для его активации пройдите процедуру экспорта кошелька в настройках (главная страница > «Настройки» > Bitcoin wallet) на ранее зарегистрированном устройстве. Активация кошелька даст доступ к таким функциям приложения как оплата в сети Bitcoin и шифрование сообщений. Вы можете сделать это позже, в любое удобное время.
uk: У Вас уже є bitcoin-гаманець у системі SENDER. Для його активації пройдіть процедуру експорту гаманця в налаштуваннях (головна сторінка > «Налаштування» > Bitcoin wallet) на раніше зареєстрованому пристрої. Активація гаманця дасть доступ до таких функцій додатка, як оплата в мережі Bitcoin і шифрування повідомлень. Ви можете зробити це пізніше, у будь-який зручний час.

# Bitcoin allert text2
source: Bitcoin wallet успешно создан! Теперь у Вас есть доступ к таким функиям приложения как оплата в сети Bitcoin и шифрование сообщений.
ru: Bitcoin wallet успешно создан! Теперь у Вас есть доступ к таким функциям приложения как оплата в сети Bitcoin и шифрование сообщений.
uk: Bitcoin wallet успішно створено! Тепер у Вас є доступ до таких функцій додатка, як оплата в мережі Bitcoin і шифрування повідомлень.

# bitcoin_wallet_export
source: Export Wallet
ru: Экспортировать кошелек
uk: Експортувати гаманець

# bitcoin_wallet_import
source: Import Wallet
ru: Импортировать кошелек
uk: Імпортувати гаманець

# bitcoin_wallet_create_new
source: Create New wallet
ru: Создать новый кошелек
uk: Створити новий гаманець

# bitcoin_wallet_import_title
source: Wallet Import
ru: Импорт кошелька
uk: Імпорт гаманця

# bitcoin_wallet_sync_title
source: Wallet Synchronization
ru: Синхронизация кошелька
uk: Синхронізація гаманця

# bitcoin_wallet_export_title
source: Wallet Export
ru: Экспорт кошелька
uk: Експорт гаманця

# bitcoin_create_new_alert_title
source: Create DS key
ru: Создать новый ключ ЭЦП
uk: Створити новий ключ ЕЦП

# bitcoin_create_new_alert_message
source: If you create a new DS key it will replace the existing one. Are you sure you want to create a new DS key?
ru: Если Вы создадите новый ключ ЭЦП, он заменит уже имеющийся у вас. Вы уверены, что хотите создать новый?
uk: Якщо Ви створите новий ключ ЕЦП, він замінить той, що у Вас уже є. Ви упевнені, що хочете створити новий?

# bitcoin_create_button_text
source: Delete and Create New
ru: Удалить и создать новый
uk: Видалити та створити новий

# bitcoin_address
source: Address:
ru: Адрес:
uk: Адреса:

# bitcoin_getting_balance
source: Getting balance...
ru: Получение баланса...
uk: Отримання балансу...

# bitcoin_enter_word
source: Enter a word
ru: Введите слово
uk: Введіть слово

# bitcoin_enter_word_count_text
source: Words %@ of %@
ru: Слов %@ из %@
uk: Слів %@ з %@

# bitcoin_wrong_mnemonic_title
source: Wrong Mnemonic
ru: Неправильный формат мнемоники
uk: Неправильний формат мнемоніки

# bitcoin_wrong_mnemonic_message
source: Check your input and try again
ru: Проверьте вводимые слова и попробуйте снова
uk: Перевірте введені слова та спробуйте знову

# bitcoin_import_button_text
source: Delete and Import New
ru: Удалить и импортировать новый
uk: Видалити й імпортувати новий

# bitcoin_import_alert_title
source: Import wallet
ru: Импортировать новый кошелек
uk: Імпортувати новий гаманець

# bitcoin_import_alert_message
source: If you import a wallet it will replace the existing one. All money on your current wallet will be lost. Are you sure you want to import a wallet?
ru: Если Вы импортируете новый кошелек, он заменит уже имеющийся у Вас. Все средства на текущем кошельке будут утеряны. Вы уверены, что хотите импортировать кошелек?
uk: Якщо Ви імпортуєте новий гаманець, він замінить той, що вже є у Вас. Усі кошти на поточному гаманці буде втрачено. Ви впевнені, що хочете імпортувати гаманець?

# bitcoin_cannot_get_wallet
source: Cannot get your wallet
ru: Данные сейчас не доступны
uk: Дані зараз не доступні

# bitcoin_no_address
source: No Address
ru: Нет адреса
uk: Немає адреси

# bitcoin_enter_password_title
source: Enter DS key
ru: Введите ключ ЭЦП
uk: Введіть ключ ЕЦП

# bitcoin_enter_password_message
source: Enter DS key you have created during registration
ru: Введите ключ ЭЦП, который Вы создали при регистрации
uk: Введіть ключ ЕЦП, що Ви створили під час реєстрації

# bitcoin_enter_password_textfield_placeholder
source: DS key
ru: ключ ЭЦП
uk: ключ ЕЦП

# bitcoin_enter_password_submit_button_title
source: Submit
ru: Принять
uk: Прийняти

# bitcoin_change_synchronization_password
source: Change DS key
ru: Изменить ключ ЭЦП
uk: Змінити ключ ЕЦП

# bitcoin_enter_remote_synchronization_password
source: Enter DS key you've created on other device
ru: Введите ключ ЭЦП, созданный на другом устройстве
uk: Введіть ключ ЕЦП, що створено на іншому пристрої

# bitcoin_enter_local_synchronization_password
source: Enter DS key you've set on this device
ru: Введите ключ ЭЦП, установленный на этом устройстве
uk: Введіть ключ ЕЦП, що встановлено на цьому пристрої

# bitcoin_enter_synchronization_password
source: Enter Electronic digital signature key (DS key)
ru: Введите ключ электронной цифровой подписи (ключ ЭЦП)
uk: Введіть ключ електронного цифрового підпису (ключ ЕЦП)

# bitcoin_enter_old_password
source: Enter your current Electronic digital signature key (DS key)
ru: Введите Ваш текущий ключ электронной цифровой подписи (ключ ЭЦП)
uk: Введіть Ваш поточний ключ електронного цифрового підпису (ключ ЕЦП)

# bitcoin_enter_new_password
source: Enter your new DS key
ru: Введите Ваш новый ключ ЭЦП
uk: Введіть Ваш новий ключ ЕЦП

# bitcoin_repeat_new_password
source: Repeat your new DS key
ru: Повторите Ваш новый ключ ЭЦП
uk: Повторіть Ваш новий ключ ЕЦП

# bitcoin_use_current_wallet
source: Use current wallet
ru: Использовать текущий кошелек
uk: Використовувати поточний гаманець

# bitcoin_entered_wrong_password
source: You entered incorrect DS key
ru: Вы ввели неправильный ключ ЭЦП
uk: Ви ввели неправильний ключ ЕЦП

# bitcoin_entered_passwords_not_match
source: DS key does not match the one you've entered on previous step
ru: Ключ ЭЦП не совпадает с тем, который Вы ввели на предыдущем шаге
uk: Ключ ЕЦП не збігається з тим, який Ви ввели на попередньому кроці

# bitcoin_remote_wallet
source: Wallet from server (Recommended)
ru: Кошелек на сервере (рекомендовано)
uk: Гаманець на сервері (рекомендовано)

# bitcoin_local_wallet
source: Local wallet
ru: Кошелек на этом устройстве
uk: Гаманець на цьому пристрої

# bitcoin_new_wallet
source: New wallet
ru: Новый кошелек
uk: Новий гаманець

# bitcoin_accept
source: Accept
ru: Принять
uk: Прийняти

# bitcoin_need_sync_alert_title
source: Something has changed
ru: Что-то изменилось
uk: Щось змінилося

# bitcoin_need_sync_alert_message
source: You bitcoin-wallet has been changed. Enter the DS key, you have set on this device to use encrypted chats.
ru: В Ваш bitcoin-кошелек были внесены изменения. Введите пароль, установленный на этом устройстве для использования шифрованных чатов.
uk: У Ваш bitcoin-гаманець були внесені зміни. Введіть пароль, що встановлено на цьому пристрої для використання шифрованих чатів.

# bitcoin_need_sync_go_to_settings
source: Go to Settings
ru: Перейти в настройки
uk: Перейти до налаштувань

# bitcoin_need_sync_later
source: Sync Later
ru: Синхронизировать позже
uk: Синхронізувати Пізніше

# bitcoin_password
source: Password
ru: Ключ
uk: Ключ

source: Use long password
ru: Использовать длинный пароль
uk: Використовувати довгий пароль

# wrong_bitcoin_password_format
source: Password must be at least 4 characters long
ru: Пароль должен содержать минимум 4 символа
uk: Пароль має містити мінімум 4 символи

# enter_sync_pass
source: Create password for synchronization
ru: Создайте пароль для синхронизации
uk: Створіть пароль для синхронізації

# create_pass_descr
source: * Remember this password. Never tell it to anyone. The password is used for personal data restore and synchronization of your new devices. Information about password won’t be transferred to server.
ru: * Запомните этот пароль. Никому не раскрывайте его. Пароль используется для восстановления личных данных и синхронизации Ваших новых устройств. Никакая информация о пароле не передается на сервер.
uk: * Запам'ятайте цей пароль. Нікому не розкривайте його. Пароль використовується для відновлення особистих даних і синхронізації Ваших нових пристроїв. Жодна інформація про пароль не передається на сервер.

# enter_pass_descr
source: * Enter the password you created during the first activation of SENDER to decrypt your personal data such as encryption keys and payment wallet. Information about password won’t be transferred to server.
ru: * Введите пароль, который был создан при первой активации SENDER для расшифровки Ваших личных данных, таких как ключи шифрования и платежный кошелек. Никакая информация о пароле не передается на сервер.
uk: * Введіть пароль, що було створено під час першої активації SENDER для розшифрування Ваших особистих даних, таких, як ключі шифрування та платіжний гаманець. Жодна інформація про пароль не передається на сервер.

source: Encryption
ru: Шифрование
uk: Шифрування

# Create password
source: Enter password
ru: Введите пароль
uk: Введіть пароль

# Пароль не совпадает
source: Password dismatch
ru: Пароль не совпадает
uk: Пароль не збігається

source: Password is too short
ru: Пароль слишком короткий
uk: Пароль занадто короткий

source: Minimum length of 4 characters
ru: Минимальная длина – 4 символа
uk: Мінімальна довжина – 4 символи

# Message deleted
source: This message has been deleted
ru: Это сообщение было удалено
uk: Це повідомлення було видалено

# error_send_ivr
source: IVR service error
ru: Ошибка сервиса IVR
uk: Помилка сервісу IVR

# error_count_otp
source: You have exceeded the number of attempts to enter OTP
ru: Превышено количество попыток ввода SMS-кода
uk: Перевищено кількість спроб введення SMS-коду

# error_timeout_otp
source: You have exceeded the time to enter OTP
ru: Превышено время ожидания ввода SMS-кода
uk: Перевищено час очікування введення SMS-коду

# error_wrong_otp
source: You have entered incorrect SMS code
ru: Вы ввели неправильный SMS-код
uk: Ви ввели неправильний SMS-код

# error_blocked
source: You cannot log in to SENDER right now. Please try again later
ru: К сожалению, не удалось войти в SENDER. Пожалуйста, попробуйте позже
uk: На жаль, не вдалося увійти в SENDER. Будь ласка, спробуйте пізніше

# error_wrong_phone
source: Enter correct phone number in international format
ru: Введите телефонный номер в международном формате
uk: Введіть телефонний номер у міжнародному форматі

# error_timeout
source: You have exceeded the time to pass the authorization
ru: Время, отведенное на прохождение авторизации истекло
uk: Час, що відведено на проходження авторизації закінчився

# error_unknown
source: Authorization error. Please, try again later
ru: Ошибка авторизации. Пожалуйста, попробуйте позже
uk: Помилка авторизації. Будь ласка, спробуйте пізніше

# chat_settings_members
source: Members
ru: Собеседники
uk: Співрозмовники

# chat_settings_encryption
source: Encryption
ru: Шифрование
uk: Шифрування

# chat_settings_add_participant
source: Add Participant
ru: Добавить собеседника
uk: Додати співрозмовника

# chat_settings_favorite_chat
source: Favorite Chat
ru: Избранный
uk: Обраний

# chat_settings_block
source: Block
ru: Блокировать
uk: Блокувати

# chat_settings_sound_scheme
source: Sound Scheme
ru: Звуковая схема
uk: Звукова схема

# chat_settings_sound
source: Disable Sound
ru: Выключить звук
uk: Вимкнути звук

# chat_settings_notifications
source: Disable Notifications
ru: Выключить уведомления
uk: Вимкнути сповіщення

# chat_settings_smart_notifications
source: Smart Notificaitons
ru: Умные уведомления
uk: Розумні сповіщення

# chat_settings_hide_text
source: Hide Text
ru: Скрывать текст
uk: Приховувати текст

# chat_settings_counter
source: Hide Counter
ru: Скрывать счетчик
uk: Приховувати лічильник

# chat_settings_all_devices
source: All Devices
ru: Все устройства
uk: Усі пристрої

# chat_settings_this_device
source: This Device
ru: Это устройство
uk: Цей пристрій

# chat_settings_disabled
source: No
ru: Нет
uk: Ні

# chat_settings_sound_scheme_default
source: Default
ru: По умолчанию
uk: За замовчуванням

# chat_settings_sound_scheme_business
source: Business
ru: Бизнес
uk: Бізнес

# chat_settings_sound_scheme_personal
source: Personal
ru: Личное
uk: Особисте

# chat_settings_sound_scheme_alert
source: Alert
ru: Тревога
uk: Тривога

# enter_phone_title
source: Check country code and enter phone number
ru: Проверьте код страны и введите номер телефона
uk: Перевірте код країни та введіть номер телефону

# user_agreement_hint
source: By pressing "CONTINUE", you confirm that you have read and you agree with
ru: Нажимая кнопку "ПРОДОЛЖИТЬ", Вы подтверждаете, что прочитали и согласны с
uk: Натискаючи кнопку "Продовжити", Ви підтверджуєте, що прочитали та згодні з

# user_agreement_name
source: Terms of use
ru: Пользовательским соглашением
uk: Угодою користувача

# default_country_name
source: Other
ru: Другая
uk: Інша

# user_agreement_title
source: Terms of use
ru: Соглашение
uk: Угода

# global_search_separator_title
source: Global Search
ru: Глобальный поиск
uk: Глобальний пошук

# unable_to_edit_message_title
source: Unable to edit message
ru: Невозможно отредактировать сообщение
uk: Неможливо відредагувати повідомлення

# unable_to_delete_message_title
source: Unable to delete message
ru: Невозможно удалить сообщение
uk: Неможливо видалити повідомлення

# full_version_already_on
source: Full version is already on on your device
ru: Полная версия уже включена на Вашем устройстве
uk: Повну версію уже увімкнено на Вашому пристрої

# full_version_already_off
source: Full version is already off on your device
ru: Полная версия уже отключена на Вашем устройстве
uk: Повну версію уже вимкнено на Вашому пристрої

# encryption_restricted_mode_unavailable_alert_title
source: Encryption Is Unavailable In Restricted Mode
ru: Шифрование недоступно в ограниченном режиме
uk: Шифрування недоступне в обмеженому режимі

# encryption_restricted_mode_unavailable_alert_message
source: Please, turn on full version of SENDER to use encrypted chats and documents signing
ru: Пожалуйста, включите полную версию SENDER, чтобы использовать шифрование чатов и подписывать документы
uk: Будь Ласка, увімкніть повну версію SENDER, щоб використовувати шифрування чатів та підписувати документи

source: Recording...
ru: Идет запись...
